export const affirmations = {
  ru: [
    "Я достоин счастья и любви.",
    "Каждый день я становлюсь лучше.",
    "Мое тело, разум и душа сильны и здоровы.",
    "Я верю в себя и свои силы.",
    "Я излучаю позитив и притягиваю добро.",
    "Я нахожу радость в каждом моменте.",
    "Мои цели достижимы, и я иду к ним уверенно.",
    "Я принимаю себя полностью.",
    "Я благодарен за все хорошее в моей жизни.",
    "Я заслуживаю успеха и процветания."
  ],
  kk: [
    "Мен бақыт пен махаббатқа лайықпын.",
    "Әр күн сайын мен жақсарып келемін.",
    "Менің денем, санам және жаным күшті әрі сау.",
    "Мен өзіме және күшіме сенемін.",
    "Мен позитив таратамын және жақсылық тартамын.",
    "Мен әр сәттен қуаныш табамын.",
    "Менің мақсаттарым қолжетімді, мен оларға сенімді түрде барамын.",
    "Мен өзімді толығымен қабылдаймын.",
    "Мен өмірімдегі барлық жақсылыққа ризамын.",
    "Мен табыс пен өркендеуге лайықпын."
  ]
};
